[
  "obsidian-auto-link-title",
  "cmenu-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-hypothesis-plugin",
  "obsidian-image-auto-upload-plugin",
  "obsidian-linter",
  "marker-api",
  "quickadd",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-weread-plugin",
  "various-complements"
]